
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Encriptació:"; ObjectID = "204"; */
"204.title" = "Encriptació:";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "205"; */
"205.title" = "Contrasenya:";

/* Class = "NSTextFieldCell"; title = "Nom d'usuari:"; ObjectID = "206"; */
"206.title" = "Nom d'usuari:";

/* Class = "NSButtonCell"; title = "Registra el nou compte"; ObjectID = "209"; */
"209.title" = "Registra el nou compte";
